// © Copyright 2010, 2015 HP Development Company, L.P.

HSDTaskName = "Papirhåndtering";

PrintChannelOpenError = "Kan ikke åbne en printerkanal";
PrintChannelOpenErrorExplanation = "Tjek, at printeren er tilsluttet og tændt, og prøv igen.";
SendDataError = "Kan ikke sende data til printeren";
SendDataErrorExplanation = "Tjek, at printeren er tilsluttet og tændt, og prøv igen.";

HSDTaskDescription = "Vælg en af følgende muligheder:";
HSDTrayLockTitle = "Bakkelås:";
HSDDefaultTrayTitle = "Standardbakke:";
TrayTitleFormat = "Bakke %lu";
NoneTrayTitle = "Ingen";
